Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/saamelaiskarajat_hakee_maaraaikaista_projektityontekijaa_saamelaismusiikkikeskukselle.pdf.pdf.tmx
Source language: fin
Languages: smn

source: Määräaikainen projektityöntekijä Saamelaismusiikkikeskukselle
smn: Meriáigásii proojeektpargee Säämi muusikkuávdážân

source: Työ alkaa 9.6 ja kestää 28.8.
smn: Pargo álgá 9.6 já pištá 28.8.2015 räi.

source: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
smn: Proojeektpargee pargoid kuleh el. säämi muusikkuávdáá išedeijen toimâm sehe Ijâttes ijjâ- algâaalmugij muusikfestivaal išepyevtitteijee pargoh.

source: Tehtävän menestyksellista hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1711,31euroa/kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII/I mield (vuáđupälkki 1711,31eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.4. 2015 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 30.4.2015 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 050 574 2765, oula.
smn: Lasetiäđuid pargoost addel säämi muusikkuávdáá vuávájeijee Oula Guttorm p. 050 574 2765, oula.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteess a: www.ijahisidja.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Ijâttes ijjâ- algâaalmugij muusiktábáhtusân čujottâsâst: www.ijahisidja.fi

source: 2015 Saamelaiskäräjät
smn: Anarist 8.4.2015 Sämitigge
